export var categoryList = [
  {
    name: '过滤式防毒面具',
    id: '000001',
    menus: [
      {
        name: '600半面罩防毒面具套装',
        id: '000001001'
      },
      {
        name: '601半面罩防毒面具套装',
        id: '000001002'
      },
      {
        name: '602半面罩防毒面具套装',
        id: '000001003'
      },
      {
        name: '700全面罩防毒面具套装',
        id: '000001004'
      },
      {
        name: '800全面罩防毒面具套装',
        id: '000001005'
      },
      {
        name: '800D全面罩防毒面具套装',
        id: '000001006'
      },
      {
        name: '911全面罩防毒面具套装',
        id: '000001007'
      },
      {
        name: '全面罩/半面罩',
        id: '000001008'
      },
      {
        name: '一级过滤件滤毒盒',
        id: '000001009'
      },
      {
        name: '颗粒物过滤棉',
        id: '000001010'
      }
    ]
  },
  {
    name: '长管呼吸器',
    id: '000002',
    menus: [
      {
        name: '自吸式长管呼吸器',
        id: '000002001'
      },
      {
        name: '连续送风式长管呼吸器',
        id: '000002002'
      },
      {
        name: '中压送风式长管呼吸器',
        id: '000002003'
      },
      {
        name: '高压送风式长管呼吸器',
        id: '000002004'
      },
      {
        name: '长管呼吸器配件',
        id: '000002005'
      }
    ]
  },
  {
    name: '防护服',
    id: '000003',
    menus: [
      {
        name: '一级轻型防护服',
        id: '000003001'
      },
      {
        name: '二级轻型防护服',
        id: '000003002'
      },
      {
        name: '三级重型防护服',
        id: '000003003'
      },
      {
        name: '防化靴/防化手套',
        id: '000003004'
      },
      {
        name: '防尘防化服',
        id: '000003005'
      }
    ]
  },
  {
    name: '高压呼吸空气压缩机',
    id: '000004',
    menus: [
      {
        name: '便携小型高压呼吸空气压缩机',
        id: '000004001'
      },
      {
        name: '便携中型高压呼吸空气压缩机',
        id: '000004002'
      }
    ]
  },
  {
    name: '气体检测仪',
    id: '000005',
    menus: [
      {
        name: '单一泵吸彩屏气体检测仪',
        id: '000005001'
      },
      {
        name: '单一扩散迷你气体检测仪',
        id: '000005002'
      },
      {
        name: '扩散式彩屏气体检测仪',
        id: '000005003'
      },
      {
        name: '便携式气体检测仪',
        id: '000005004'
      },
      {
        name: '固定式气体检测仪',
        id: '000005005'
      }
    ]
  },
  {
    name: '正压式氧气呼吸器',
    id: '000006',
    menus: [
      {
        name: '氧气呼吸器',
        id: '000006001'
      },
      {
        name: '自动苏生器',
        id: '000006002'
      },
      {
        name: '氧气充填泵',
        id: '000006003'
      }
    ]
  }
];
