export var newsList = [
    {
      title: '正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    }
  ];

  export var hangyeList = [
    {
      title: '行业动态防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '行业动态防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '行业动态正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '行业动态正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '行业动态正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    }
  ];

 export var protectList = [
    {
      title: '防护知识防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '防护知识防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '防护知识正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '防护知识正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    },
    {
      title: '防护知识正压式消防空气呼吸器行业标准知识介绍（一）',
      url: 'http://www.czhaigu.com/comnews/2549.html',
      date: '2018-08-02',
      content: '时间已经进入了8月，我们大部分地区也迎来了温度最高的时候，特别是北方地区，干燥少雨，很容易引发火灾，特别是那些存在危险爆炸品的工作环境很容易'
    }
  ];